"CFBundleDisplayName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT позволяет сохранять изображения из чатов.";

"NSCameraUsageDescription" = "ChatGPT использует вашу камеру, чтобы делать фотографии для использования в чатах.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT использует ваше местоположение для улучшения чатов.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"NSMicrophoneUsageDescription" = "ChatGPT использует ваш микрофон для преобразования речи в текст с помощью модели Whisper.";

"chat gee pee tee" = "чат джи пи ти";

"Chat GPT" = "Чат GPT";

"gee pee tee" = "джи пи ти";

